export const list1=['Стандартний ремонт','Ремонт бізнес-класу','Капітальний ремонт','Ремонт у новобудові','Косметичний ремонт','Ремонт окремих кімнат'];
export const list2=['Пластикові вікна','Балкон під ключ','Холодне скління', 'Тепле скління','Французьке скління','Оздоблення балконів'];
export const list3=['Ремонт комерційних приміщень','Інженерні мережі','Оздоблювальні роботи','Електромонтажні роботи','Благоустрій території','Алюмінієві теплиці']

export const headerNavLink = [
    {
        id:1,
        name:'про нас',
        path:'about'
    },
    {
        id:2,
        name:'акції',
        path:'stock'
    },
    {
        id:3,
        name:'наші роботи',
        path:'works'
    },
    {
        id:4,
        name:'ціни',
        path:'prices'
    },
    {
        id:5,
        name:'гарантії',
        path:'guarantees'
    },
    {
        id:6,
        name:'відгуки',
        path:'reviews'
    },
    {
        id:7,
        name:'контакти',
        path:'contacts'
    },
    {
        id:8,
        name:'оплата',
        path:'payment'
    },
    {
        id:9,
        name:'корисні поради',
        path:'tips'
    }
]